Repository: msasikanth/twine
Catalog: iosApp/Localizable.xcstrings
Source language: en
Languages: de, fr, tr, zh_hans

source: • %dm read
de: • %d Min. Lesezeit
fr: • %dm de lecture
tr: • %d dk. okuma
zh_hans: ·阅读需要 %d 分钟

source: Next Post
de: Nächster Beitrag
fr: Entrée suivante
tr: Sonraki Yazı
zh_hans: 下一篇

# notification_new_articles_content
source: See what's new in your feeds.
de: Sehen Sie nach, was es Neues in Ihren Feeds gibt.
fr: Voyez ce qu'il y a de nouveau dans vos flux.
tr: Akışındaki yeniliklere göz at.
zh_hans: 看看您的订阅源中有什么新内容。

# notification_new_articles_title
source: You have %lld unread articles today
de: Sie haben heute %lld ungelesene Artikel
fr: Vous avez %lld articles non lus aujourd'hui
tr: Bugün okumadığın %lld yazı var
zh_hans: 您今天有 %lld 篇未读文章

# notification_new_articles_per_feed_title
source: %@: %lld new articles
de: %@: %lld neue Beiträge
fr: %@: %lld nouveaux articles
tr: %@: %lld yeni yazı
zh_hans: %@：%lld 篇新文章

source: Previous Post
de: Vorheriger Beitrag
fr: Article précédent
tr: Önceki Yazı
zh_hans: 上一篇

source: Refresh
de: Aktualisieren
fr: Rafraîchir
tr: Yenile
zh_hans: 刷新

# unread_no_posts
source: No unread posts
de: Keine ungelesenen Beiträge
fr: Pas d'articles non lus
tr: Okunmamış yazı yok
zh_hans: 没有未读文章

# unread_widget_no_title
source: No title
de: Kein Titel
fr: Pas de titre
tr: Başlıksız
zh_hans: 没有标题

# widget_latest
source: Latest
de: Neuste
fr: Dernières
tr: En Yeniler
zh_hans: 最新

# widget_premium
source: Widgets are only available for premium users. Please subscribe in the app.
de: Widgets sind nur für Premium-Benutzer verfügbar. Bitte abonnieren Sie in der App.
fr: Les widgets ne sont disponibles que pour les utilisateurs premium. Veuillez vous abonner dans l'application.
tr: Araç takımları yalnızca Premium kullanıcılara özel. Kullanmak için lütfen uygulama içinden abone ol.
zh_hans: 仅高级用户可使用桌面小组件。请在应用内订阅高级版。

# widget_unread_recent_desc
source: Shows 5 recent unread in a carousel
de: Zeigt die 5 neuesten ungelesenen Beiträge in einem Karussell an
fr: Montre 5 non lue récente
tr: Okunmamış son 5 yazıyı kaydırmalı olarak gösterir.
zh_hans: 滚动展示最近 5 篇未读文章

# widget_unread_recent_large_desc
source: Shows a list of recent unread articles
de: Zeigt eine Liste der neusten ungelesenen Beiträge an
fr: Affiche une liste des derniers articles non lus
tr: Okunmamış son yazıların geniş bir listesini sunar.
zh_hans: 展示一个近期未读文章列表

# widget_unread_recent_large_name
source: Recent unread (Large)
de: Neuste ungelesene (Groß)
fr: Derniers non lus (Grand)
tr: Son Okunmayanlar (Büyük)
zh_hans: 近期未读（大）

# widget_unread_recent_medium_desc
source: Shows recent unread articles with more details
de: Zeigt die neuesten ungelesenen Beiträge mit weiteren Details an
fr: Affiche les articles récents non lus avec plus de détails
tr: Okunmamış son yazıları biraz daha detaylı gösterir.
zh_hans: 展示包含更多详情的近期未读文章

# widget_unread_recent_medium_name
source: Recent unread (Medium)
de: Neuste ungelesene (Mittel)
fr: Derniers non lus (Moyen)
tr: Son Okunmayanlar (Orta)
zh_hans: 近期未读（中）

# widget_unread_recent_name
source: Recent unread (Small)
de: Neuste ungelesene (Klein)
fr: Derniers non lus (petit)
tr: Son Okunmayanlar (Küçük)
zh_hans: 近期未读（小）
